brew "bat"
brew "biome"
brew "bottom"
brew "carapace"
brew "difftastic"
brew "dotter"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "go"
brew "helix"
brew "marksman"
brew "mergiraf"
brew "mise"
brew "nushell"
brew "ripgrep"
brew "sd"
brew "starship"
brew "taplo"
brew "topgrade"
brew "uv"
brew "zellij"
brew "zoxide"

cask "ghostty"
