{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main"
        }
    ],
    "apps": [
        {
            "Name": "bat",
            "Source": "main"
        },
        {
            "Name": "biome",
            "Source": "main"
        },
        {
            "Name": "bottom",
            "Source": "main"
        },
        {
            "Name": "delta",
            "Source": "main"
        },
        {
            "Name": "difftastic",
            "Source": "main"
        },
        {
            "Name": "dotter",
            "Source": "main"
        },
        {
            "Name": "eza",
            "Source": "main"
        },
        {
            "Name": "fd",
            "Source": "main"
        },
        {
            "Name": "fzf",
            "Source": "main"
        },
        {
            "Name": "gh",
            "Source": "main"
        },
        {
            "Name": "go",
            "Source": "main"
        },
        {
            "Name": "helix",
            "Source": "main"
        },
        {
            "Name": "marksman",
            "Source": "main"
        },
        {
            "Name": "mergiraf",
            "Source": "main"
        },
        {
            "Name": "mise",
            "Source": "main"
        },
        {
            "Name": "nu",
            "Source": "main"
        },
        {
            "Name": "ripgrep",
            "Source": "main"
        },
        {
            "Name": "sd",
            "Source": "main"
        },
        {
            "Name": "starship",
            "Source": "main"
        },
        {
            "Name": "taplo",
            "Source": "main"
        },
        {
            "Name": "topgrade",
            "Source": "main"
        },
        {
            "Name": "uv",
            "Source": "main"
        },
        {
            "Name": "zoxide",
            "Source": "main"
        }
    ]
}
